espressif/esp-idf/examples/bluetooth/esp_ble_mesh/fast_provisioning/fast_prov_server/sdkconfig.ci.iram.esp32
CONFIG_IDF_TARGET="esp32"
CONFIG_FREERTOS_UNICORE=y
CONFIG_BLE_MESH_MEM_ALLOC_MODE_IRAM_8BIT=y
CONFIG_BLE_MESH_FREERTOS_STATIC_ALLOC=y
CONFIG_BLE_MESH_FREERTOS_STATIC_ALLOC_IRAM_8BIT=y

CONFIG_ESP32_IRAM_AS_8BIT_ACCESSIBLE_MEMORY=y
